import icon from "../../images/svg/icon-2.svg";

export const servicesData = [
  {
    title: "Менторство та консультації",
    about: [
      "Для власників та менеджерів з питань менеджменту та розвитку, медичного маркетингу та комунікацій, з питань програм управління здоров'ям",
      "Стейхолдерам та парнерам з питань медичного менеджменту та маркетингу",
    ],
    path: icon,
  },
  {
    title: "Діагностика",
    about: [
      "Аудит бізнес-процесів",
      "Аудит маркетингу та сервісу",
      "Аудит системи комунікацій та Сustomer Journey Map",
    ],
    path: icon,
  },
  {
    title: "Стратегії",
    about: [
      "Проведення стратегічних сесій",
      "Розробка стратегії розвитку та маркетингу ",
      "Розробка стратегій внутрішніх комунікацій",
      "Розробка стратегій управління здоров'ям",
    ],
    path: icon,
  },
  {
    title: "Навчання",
    about: ["Медичний маркетинг", "Комунікації та сервіс"],
    path: icon,
  },
];
