import sprite from "../../images/sprite.svg";

export const servicesData = [
  {
    title: `Менторство та\u00A0консультації`,
    about: [
      "Для власників та менеджерів з питань менеджменту та розвитку, медичного маркетингу та комунікацій, з питань програм управління здоров'ям",
      "Стейхолдерам та парнерам з питань медичного менеджменту та маркетингу",
    ],
    path: `${sprite}#icon-1`,
  },
  {
    title: "Діагностика",
    about: [
      "Аудит бізнес-процесів",
      "Аудит маркетингу та сервісу",
      "Аудит системи комунікацій та Сustomer Journey Map",
    ],
    path: `${sprite}#icon-2`,
  },
  {
    title: "Стратегії",
    about: [
      "Проведення стратегічних сесій",
      "Розробка стратегії розвитку та маркетингу ",
      "Розробка стратегій внутрішніх комунікацій",
      "Розробка стратегій управління здоров'ям",
    ],
    path: `${sprite}#icon-3`,
  },
  {
    title: "Навчання",
    about: ["Медичний маркетинг", "Комунікації та сервіс"],
    path: `${sprite}#icon-4`,
  },
];
