import denta_derm from "../../images/desktop/denta_derm1x.webp";
import medialt from "../../images/desktop/medialt1x.webp";
import cures from "../../images/desktop/cures1x.webp";
import clinic from "../../images/desktop/clinic1x.webp";
import kmklam from "../../images/desktop/kmklam1x.webp";
import symmetrica from "../../images/desktop/symmetrica1x.webp";

export default [
  {
    image: denta_derm,
    category: "DentaDerm",
    title:
      "Діагностика бізнес-процесів, маркетингу, сервісу, розробка стратегії розвитку, менторство",
    about: [
      "Діагностика бізнес-процесів та маркетингу",
      "Стратегія розвитку",
      "Підбір команди маркетингу",
      "Менторство",
    ],
    details: [
      {
        title: "Завдання:",
        about: [
          "Розробка стратегії розвитку",
          "Розробка нового сайту клініки",
          "Пошук команди маркетингу",
        ],
        comment:
          "Дії в результаті розробки стратегії розвитку передбачали роботу над проєктом в новому позиціонуванні,  пошук зовнішньої та внутрішньої команди для реалізації нового сайту, ведення соцмереж",
      },
      {
        title: "В результаті роботи над проєктом:",
        about: [
          "Розроблені вектори розвитку",
          "Розроблений та впроваджений новий сайт",
          "Підібрана команда маркетингового супроводу",
        ],
        comment:
          "В результаті співпраці партнер отримав комплексне бачення просування, сформована команда маркетингу",
      },
    ],
  },
  {
    image: medialt,
    category: "Medialt",
    title:
      "Діагностика бізнес-процесів, маркетингу, сервісу, розробка стратегії розвитку, менторство",
    about: [
      "Аудит ринку та конкурентів",
      "Аудит маркетингу та сервісу",
      "Розробка стратегії розвитку",
    ],
    details: [
      {
        title: "Завдання:",
        about: ["Розробка стратегії розвитку"],
      },
      {
        title: "Робота над задачою була розділена на два етапи:",
        about: [
          "Аналіз конкурентів, ринку, виявлення зовнішніх можливостей та загроз",
          "Аналіз сервісу медичного центру, аналіз роботи контакт центру, маркетингу, наявної бази пацієнтів та внутрішніх бізнес-процесів",
        ],
      },
      {
        title:
          "В результаті комплексного аудиту підготували стратегію розвитку, яка передбачала рекомендації щодо:",
        about: [
          "Управління маркетингом",
          "Оптимізації роботи сервісу",
          "Можливості МІС",
          "Етапи розвитку напрямків та клініки вцілому",
        ],
        comment:
          "В результаті співпраці - за 5 місяців ріст обороту в два рази",
      },
    ],
  },
  {
    image: cures,
    category: "Cures",
    title: "Автоматизація комунікації з пацієнтами",
    about: [
      "Створення та запуск 20 чат-ботів для клінік",
      "Проведення консультацій та аудитів комунікацій клінік з пацієнтами",
      "Розробка персональних протоколів спілкування з пацієнтами",
    ],
    details: [
      {
        title: "Завдання:",
        about: ["Автоматизація комунікації з пацієнтами"],
      },
      {
        title: "В результаті роботи над проєктом:",
        about: [
          "Розвиток проєкту по створенню чат-ботів для медичних центрів",
          "Розробка протоколів супроводу та опитувальників для клінік",
          "Проведення зустрічей та комунікацій з клініками",
          "Розробка алгоритмів та запуск чат-ботів",
        ],
        comment:
          "В результаті співпраці над проєктом запуск 20 чат-ботів для медичних центрів",
      },
    ],
  },
  {
    image: clinic,
    category: "Клініка ім. ак. Юрія Спіженка",
    title:
      "Менторство, діагностика бізнес-процесів, маркетингу та сервісу, розробка стратегії розвитку",
    about: [
      "Діагностика бізнес-процесів",
      "Аудит маркетингу та сервісу",
      "Розробка стратегії розвитку та маркетингу",
      "Розробка та впровадження комунікаційної стратегії",
      "Ведення маркетингових активностей ",
    ],
    details: [
      {
        title: "Завдання:",
        about: ["Рестарт клініки у воєний час"],
      },
      {
        title: "Робота над задачею була розділена на три етапи:",
        about: [
          "Діагностика конкурентів, ринку, виявлення зовнішніх можливостей та загроз",
          "Діагностика сервісу медичного центру, аналіз роботи контакт центру, маркетингу, наявної бази пацієнтів та внутрішніх бізнес-процесів",
          "Розробка та впровадження стратегії маркетингу, комунікації та сервісу, супровід рекламних кампаній, оптимізація бізнес-процесів",
        ],
        comment:
          "В результаті співпраці над проєктом: збільшення доходу клініки, вихід на довоєний об’єм",
      },
    ],
  },
  {
    image: kmklam,
    category: "KMKlab",
    title: "Діагностика маркетингу, сервісу, бізнес-процесів",
    about: [
      "Аудит маркетингу та інструментів комунікацій",
      "Аудит сервісу",
      "Розробка рекомендацій щодо розвитку",
    ],
    details: [
      {
        title: "Завдання:",
        about: [
          "Аудит поточної маркетингової стратегії",
          "Аудит сервісу",
          "Формування рекомендацій по розвитку",
        ],
      },
      {
        title: "Робота над задачою була розділена на два етапи:",
        about: [
          "Відвідування всіх відділень лабораторій з метою формування рекомендацій по кожній локації",
          "Аналіз поточної ситуації маркетингу та комунікацій, ведення соціальних мереж",
        ],
        comment:
          "В результаті співпраці проаналізовано роботу відділу маркетингу та підрядників та надані рекомендації щодо структури відділу, сформовані подальші  кроки  маркетингової  та сервісної стратегії",
      },
    ],
  },
  {
    image: symmetrica,
    category: "Symmetrica",
    title: "Менторство, діагностика маркетингу, сервісу, бізнес-процесів",
    about: [
      "Аудит маркетингу та сервісу",
      "Розробка рекомендацій щодо розвитку",
      "Оптимізація бізнес-процесів",
    ],
    details: [
      {
        title: "Завдання:",
        about: [
          "Діагностика поточної маркетингової діяльності та комунікацій",
          "Аудит сервісу",
          "Аудит роботи підрядників",
          "Формування рекомендацій по розвитку",
        ],
      },
      {
        title: "В результаті роботи над проєктом:",
        about: [
          "Проведений поточний аудит шляху пацієнта, виявлені точки зростання сервісу",
          "Проаналізовано роботу відділу маркетингу і підрядників та надані рекомендації щодо структури відділу",
          "Надані рекомендації щодо формування подальших кроків маркетингової  та сервісної стратегії",
          "Сформовані конверсійні показники та вектори руху",
          "Надана менторська підтримка",
        ],
      },
    ],
  },
];
